{
  "aboutUs": " hi everyone! We are Kaimana from HKCCCU Logos Academy. We are a group of form 3 students who formed in a group and are currently participating in a collaborative program called Dream Starter. There are a variety of topics in the program and  eventually we decided on the topic helping ocean creatures. We all think that the extinction of ocean creatures and the atmosphere of the ocean is one of the major problems in the world we are living in. That brings us to the meaning of our group name kaimana. Kaimana means the power of the ocean in kawaiian. We chose the name because we want to empower the ocean by doing this project. In this project, we hope to bring awareness to the citizens in Hong Kong and expand to the world.  We are extremely excited that we can further share information, thoughts and opinions in this app. We hope that we can help to envision a new environment for the ocean creatures and please stay tuned to future events. See you in our ocean adventure:)",
  "ourMission": "Our mission is to inspire and promote impactful solutions to some of the most critical issues we face through the power of environmental pollution engagement.",
  "goal": "Starting protecting the ocean today!",
  "futureEvents": "In order to further improve the quality and protection of the ocean, there would be some events that we hope to host in the upcoming summer! Sorry that these activities will only be held until there is an epidemic alleviation, we apologize for the inconvenience caused. Make sure to check out our Instagram account “oceankaimana” for the latest updates. Recycle - This is a project which would take place at Repulse Bay Beach. We wish that everyone could help to clean up the rubbish in the sand or even beside the sea. Everyone makes a difference! Reduce           Here is an activity that doesn’t require participants to step out of your house. We will create a list of things we can do in our daily life to reduce the amount of pollutants flowing into the ocean. Such as using less plastic, bringing a shopping bag and so on. It will last for a week and see if contestants could complete all of the tasks to lend a helping hand to the ocean! Be active           As the name implies, this event needs everyone to be energetic. We would hold a talk at “place”, planning out some questions….. ",
  "oceanInfo": "The ocean is a continuous salt water that covers 71 percent of the Earth's surface. In fact, the oceans hold about 96.5% of all water on Earth. Ocean currents govern the world's weather and churn a kaleidoscope of life. The oceans hold about 321 million cubic miles (1.34 billion cubic kilometers) of water, which is roughly 97 percent of Earth's water supply. The ocean produces over half of the world's oxygen and absorbs 50 times more carbon dioxide than our atmosphere. Covering 70 percent of the Earth's surface, the ocean transports heat from the equator to the poles, regulating our climate and weather patterns. "
}